#version: 0.2 - Trained by `huggingface/tokenizers`
5 9
1 0
6 3
6 2
10 8
ĉ Ċ
1 10
10 9
8 5
8 4
3 6
4 0
1 2
1 6
3 7
1 8
2 4
6 4
7 9
3 2
3 4
3 8
3 3
3 5
2 0
3 9
4 3
6 6
1 1
1 9
4 1
4 2
8 2
8 3
9 7
4 4
9 8
8 9
2 2
9 5
9 0
9 6
6 0
5 4
6 1
2 8
8 1
5 1
1 5
1 7
2 1
2 3
5 3
4 5
9 4
5 5
5 6
5 7
5 8
1 4
2 7
2 9
6 5
8 0
7 1
1 3
3 0
3 1
6 7
7 2
6 9
7 0
6 8
4 6
9 9
2 6
5 0
8 6
10 4
2 5
10 7
10 6
10 1
10 2
10 3
7 5
7 3
10 5
10 0
7 7
7 8
7 4
5 2
8 8
4 9
8 7
4 7
7 6
4 8
9 1
9 2
9 3
